MSG0001=\ucd1d \ud398\uc774\uc9c0 \uc774\ud6c4\uc758 \uac12\uc774 \uc785\ub825\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
MSG0002=\uccab \ud398\uc774\uc9c0\uc785\ub2c8\ub2e4.
MSG0003=\ub9c8\uc9c0\ub9c9 \ud398\uc774\uc9c0\uc785\ub2c8\ub2e4.
MSG0004=\uacbd\uace0
MSG0005={0} : {1}\uac1c \uc774\uc0c1\uc758 \uac12\uc744 \uc120\ud0dd\ud574\uc57c \ud569\ub2c8\ub2e4.
MSG0006=\uac12\uc744 \uc120\ud0dd\ud574\uc57c \ud569\ub2c8\ub2e4.
MSG0007=\ud30c\uc77c\uc744 \uc120\ud0dd\ud574\uc57c \ud569\ub2c8\ub2e4.
MSG0008=\uac12\uc744 \uc785\ub825\ud574\uc57c \ud569\ub2c8\ub2e4.
MSG0009=type \uac12\uc744 \uc9c0\uc815\ud574\uc57c \ud569\ub2c8\ub2e4.
MSG0010=\uac12\uc774 \uc785\ub825\ub418\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.
MSG0011={0} \uac12\uc758 \uae38\uc774\ub294 {1} ~ {2}(Byte)\uc774\uc5b4\uc57c \ud569\ub2c8\ub2e4. [{3}Byte]
MSG0012=\uc22b\uc790\ub9cc \uc785\ub825\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
MSG0013=\uc22b\uc790\ub294 \uc785\ub825\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
MSG0014={0} : gif, png, jpg, jpeg \uc758 \ud30c\uc77c\ub9cc \ub4f1\ub85d \uac00\ub2a5\ud569\ub2c8\ub2e4.
MSG0015=\ud2b9\uc218\ubb38\uc790\ub294 \uc785\ub825\ud560 \uc218 \uc5c6\uc2b5\ub2c8\ub2e4.
MSG0016=\uc798\ubabb\ub41c \uc774\uba54\uc77c \ud615\uc2dd\uc785\ub2c8\ub2e4.
MSG0017=\uc54c\ub9bc
MSG0018=\ud655\uc778
MSG0019={0} \uc740(\ub294) \uc601\ubb38(\uc22b\uc790) {1}\uc790, \ud55c\uae00 {2}\uc790\uae4c\uc9c0\ub9cc \uac00\ub2a5\ud569\ub2c8\ub2e4. \ud604\uc7ac \uae00\uc790\uc218(\uc601\ubb38\uae30\uc900) : {3}
MSG0020={0}\uc758 \uac12\uc774 {1}\ub85c [{2} ~ {3}] \uc0ac\uc774\uc758 \ubc94\uc704\ub97c \ubc97\uc5b4\ub098 \uc788\uc2b5\ub2c8\ub2e4.
A000001=\uc54c\uace0\ubdf0\ud2f0
A000002=\uc9c0\ub2c8\ud50c\ub798\ub108
A000003=\ub9c8\uc774\uc624\ud53c\uc2a4
A000004=\uacf5\uc9c0\uc0ac\ud56d
A000005=\ud68c\uc0ac\uc18c\uac1c
A000006=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \uc9c0\uc2dd\uae30\ubc18 4\ucc28 \uc0b0\uc5c5 \uc2dc\uc7a5\uc744 \uc120\ub3c4\ud558\uc5ec \uac1c\uc778 DNA \ubd84\uc11d\uc744 \ud1b5\ud55c DNA \ub9de\ucda4 \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud558\ub294 \ud50c\ub7ab\ud3fc \uc11c\ube44\uc2a4\ub97c \uc644\uc131\ud558\uace0, \uc774\ub97c \ud1b5\ud574 \uac74\uac15\uc2dd\ud488\uacfc \uc0dd\ud65c \uc18d BIO\ub97c \uc2e4\ud604\ud558\uc5ec \uace0\uac1d\uacfc \uc0ac\uc5c5\uc790 \ub098\uc544\uac00 \uc804 \uc138\uacc4\uc5d0 \uc544\ub984\ub2e4\uc6c0\uacfc \uac74\uac15\uc744 \uc81c\uc2dc\ud569\ub2c8\ub2e4.
A000007=\ud30c\uc774\uc9c4 \uae00\ub85c\ubc8c
A000008=\ud30c\ud2b8\ub108\uc2a4
A000009=\ube0c\ub79c\ub4dc \uc2a4\ud1a0\ub9ac
A000010=IR
A000011=\uc624\uc2dc\ub294\uae38
A000012=\uc9c0\ub2c8\ucf54\ub4dc28 \ub9de\ucda4 \uc194\ub8e8\uc158
A000013=DNA \ub9de\ucda4\uc194\ub8e8\uc158 \uc9c0\ub2c8\ucf54\ub4dc28\uc740 DTC DNA \uac80\uc0ac\ub97c \ud1b5\ud574 \ud53c\ubd80\uc5d0 \ub300\ud55c DNA \uc815\ubcf4\ub97c \uacfc\ud559\uc801\uc73c\ub85c \ud310\ub2e8\ud558\uace0 \ub2e4\uc591\ud55c \ub9de\ucda4\ud615 \uc570\ud50c\uc744 \ud1b5\ud574 \uac1c\uc778\uc5d0\uac8c \ucd5c\uc801\ud654\uc2dc\ud0a8 \uc9c4\uc815\ud55c \ub9de\ucda4 \uc194\ub8e8\uc158\uc785\ub2c8\ub2e4.
A000014=\uc9c0\ub2c8\ucf54\ub4dc28
A000015=\uc9c0\ub2c8\ucf54\ub4dc28 \uc815\uae30\ubc30\uc1a1
A000016=\ucf54\uc2a4\uba54\uc288\ud2f0\uceec
A000017=\ub098\ub178-\ubc14\uc774\uc624 \ud14c\ud06c\ub180\ub85c\uc9c0 \uc120\ub450\uae30\uc5c5\uc778 \ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc774 \uc120\ubcc4\ud55c \uace0\ub18d\ucd95\ub41c \ud504\ub9ac\ubbf8\uc5c4 \uc131\ubd84\ub4e4\uc774 \uc5b4\ub290 \uac01\ub3c4\uc5d0\uc11c\ub3c4 \ube48\ud2c8\uc5c6\uc774 \ud0c4\ud0c4\ud558\uace0 \ubcfc\ub968\uac10 \ub118\uce58\ub294 \ud53c\ubd80\ub85c \uac00\uafb8\uc5b4 \ub4dc\ub9bd\ub2c8\ub2e4. \ub098\uc774\ub97c \uac00\ub2a0\ud560 \uc218 \uc5c6\ub294 \uc0dd\uae30 \uc788\ub294 \ud0c4\ud0c4\ud558\uace0 \uac74\uac15\ud55c \ud53c\ubd80, \uadf8 \uc774\uc0c1\uc758 \ubaa8\ub4e0 \uac83 \ud30c\uc774\uc9c4\uacfc \ud568\uaed8\ub77c\uba74 \ub2f9\uc2e0\uc774 \uafc8\uafd4\uc654\ub358 \uc544\ub984\ub2e4\uc6c0\uc774 \ud604\uc2e4\uc774 \ub429\ub2c8\ub2e4.
A000018=\uc9c0\ub2c8\ubc14\uc774\uc624 \ub9de\ucda4 \ud328\ud0a4\uc9c0
A000019=\uac74\uac15\uae30\ub2a5\uc2dd
A000020=\uc6b0\ub9ac\uc758 \uc77c\uc0c1 \uc18d\uc5d0 \uc2a4\uba70\ub4e4\uc5b4 \u2018 \uc6f0\uc5d0\uc774\uc9d5 \u2019\uc744 \uc2e4\ud604\ud569\ub2c8\ub2e4. \uc758 \uc785\uc7a5\uc5d0\uc11c \uc0dd\uac01\ud558\uace0 \uace0\uac1d\uc758 \ub2c8\uc988\uc5d0 \ubd80\ud569\ud558\ub294 \uace0\ud488\uaca9 \ud504\ub9ac\ubbf8\uc5c4 \uc81c\ud488\uc744 \uc81c\uacf5\ud568\uc740 \ubb3c\ub860 \ub354 \ub098\uc544\uac00 \ud604\ub300\uc778\uc758 \ub77c\uc774\ud504 \uc2a4\ud0c0\uc77c\uc744 \uace0\ub824\ud55c \uace0\uac1d \ub9de\ucda4\ud615 \ub9cc\uc871\uc744 \uc904 \uc218 \uc788\ub294 \uc81c\ud488\uc744 \uac1c\ubc1c\ud569\ub2c8\ub2e4. \uc778\uc0dd\uc758 \uc0c8\ub85c\uc6b4 \ud328\ub7ec\ub2e4\uc784\uc744 \uc5f4\uc5b4\uc904 \ub2ec\ucf64\ud55c \ub3d9\ubc18\uc790 \u2018 \ub4c0\uc378 \u2018 \uc774\uc81c \ub2f9\uc2e0\uc758 \uc0b6\uc774 \ub354\uc6b1 \ud569\ub9ac\uc801\uc774\uace0 \uac74\uac15\ud55c \uc544\ub984\ub2e4\uc6c0\uc73c\ub85c \uc644\uc131\ub429\ub2c8\ub2e4.
A000021=\uc774\uc6a9\uc57d\uad00
A000022=\uac1c\uc778\uc815\ubcf4\ucc98\ub9ac\ubc29\uce68
A000023=\uace0\uac1d\uc13c\ud130
A000024=\uc0ac\uc5c5\uc790\uc815\ubcf4\ud655\uc778
A000025=\uc0c1\ud638\uba85 : (\uc8fc)\ud30c\uc774\uc628\ud14d
A000026=\ucda9\uccad\ubd81\ub3c4 \uccad\uc8fc\uc2dc \ud765\ub355\uad6c \uc624\uc1a1\uc74d \uc624\uc1a1\uc0dd\uba851\ub85c 13
A000027=\uac1c\uc778\uc815\ubcf4\uad00\ub9ac\uc790 : \uc2e0\uc2b9\uc724
A000028=\uc0ac\uc5c5\uc790\ub4f1\ub85d\ubc88\ud638
A000029=\ud1b5\uc2e0\ud310\ub9e4\uc5c5\uc2e0\uace0\ubc88\ud638 : \uc81c2003-\ucda9\ubd81\uccad\uc6d0-0001\ud638
A000030=\uc624\ub298 \ud558\ub8e8 \uc774\ucc3d \uc5f4\uc9c0 \uc54a\uae30
A000031=\ub2eb\uae30
A000032=\uc81c\ud488\uc18c\uac1c
A000033=\uc720\uc804\uc790 \uacb0\uacfc \ubcf4\uae30
A000034=DNA \uac80\uc0ac\ub97c \ud1b5\ud55c<br>\ud53c\ubd80 \ud0c0\uc785\uc5d0 \ub9de\ub294<br>\ub9de\ucda4\ud615 \ud53c\ubd80\uad00\ub9ac
A000035=\uac74\uac15\ud55c \ub450\ud53c\uc640<br>\ubaa8\ubc1c\uc744 \uc704\ud55c<br>\uc804\ubb38 \uad00\ub9ac
A000036=\uac1c\uc778 \ub9de\ucda4\ud615<br>\ube44\ub9cc \uc720\uc804\uc790<br>\uad00\ub9ac
A000037=\uac74\uac15\uc744 \uc704\ud55c<br>\uc2e4\ucc9c, \ub0b4 \ubab8\uc5d0<br>\ub9de\ucd98 \uad00\ub9ac
A000038=\ud53c\ubd80\uc758 \uacbd\uc6b0 \ud658\uacbd\uc801 \uc694\uc778\uc5d0 \ub300\ud55c \uc601\ud5a5\uc744 \ub9ce\uc774 \ubc1b\uc544 \ud604\uc7ac\uc758 \ucee8\ub514\uc158 \uc88b\uc744 \uc218 \uc788\uc9c0\ub9cc, \uad00\ub9ac\ub97c \uc18c\ud758\ud788 \ud558\uac8c \ub418\uba74 \uc720\uc804\uc801\uc778 \uc694\uc778\uc5d0 \uc758\ud574 \ud53c\ubd80 \ub178\ud654, \ud0c4\ub825 \uc800\ud558, \uc0c9\uc18c \uce68\ucc29 \ud604\uc0c1\uc774 \ub098\ud0c0\ub0a0 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
A000039=\uac80\uc0ac\ud56d\ubaa9, \uc720\uc804\uc790\uba85 \ud56d\ubaa9\uc73c\ub85c \uad6c\uc131\ub418\uc5b4\uc788\uc2b5\ub2c8\ub2e4.
A000040=\uac80\uc0ac\ud56d\ubaa9
A000041=\uc720\uc804\uc790\uba85
A000042=\ud53c\ubd80\ud0c4\ub825
A000043=\ucf5c\ub77c\uac90 \ubd84\ud574
A000044=\ud53c\ubd80\ub178\ud654
A000045=\ub2f9\ud654\uc791\uc6a9&\uc8fc\ub984\uc0dd\uc131
A000046=\uc0c9\uc18c\uce68\ucc29
A000047=\ub9ec\ub77c\ub2cc\uc0c9\uc18c \uc0dd\uc131\ub7c9
A000048=\ub9ec\ub77c\ub2cc\uc0c9\uc18c\ud615\uc131 \uc870\uc808&\uc790\uc678\uc120 \ubcf4\ud638
A000049=\ube44\ud0c0\ubbfcC \ub18d\ub3c4
A000050=\ube44\ud0c0\ubbfcC \ud761\uc218
A000051=\ube44\ud0c0\ubbfcC \uc6b4\ubc18\uccb4
A000052=\uc81c\ud488\ubcf4\uae30
A000053=\ud0c8\ubaa8\uc778 1\ucc9c \ub9cc\uba85 \uc2dc\ub300\ub85c \uc811\uc5b4 \ub4e0\uc9c0 \uc624\ub798\uc774\uba70, \uc5f0\ub839\uacfc \uc0c1\uad00 \uc5c6\uc774 \ud0c8\ubaa8\uc5d0 \ub300\ud55c \ubb38\uc81c\uac00 \uae09\uc99d\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \uac74\uac15\ud55c \ub450\ud53c\uc640 \ubaa8\ubc1c\uc744 \uc704\ud574 \ub0b4 \uc720\uc804\uc790\ub97c \ubbf8\ub9ac \ud655\uc778\ud558\uace0 \ub450\ud53c\ub97c \uc804\ubb38\uc801\uc73c\ub85c \uad00\ub9ac\ud558\ub294 \uac83\uc774 \uc911\uc694\ud569\ub2c8\ub2e4.
A000054=\ud0c8\ubaa8
A000055=\uc6d0\ud615\ud0c8\ubaa8
A000056=\ub0a8\uc131\ud615 \ud0c8\ubaa8
A000057=\ubaa8\ubc1c\uad75\uae30
A000058=\ubaa8\ubc1c \uc8fc\uae30
A000059=\uccb4\uc9c8\ub7c9\uc9c0\uc218[Body mass index(BMI)]\ub780 <br>\ud0a4\uc640 \ubab8\ubb34\uac8c\ub97c \uc774\uc6a9\ud558\uc5ec \uc9c0\ubc29\uc758 \uc591\uc744 \ucd94\uc815\ud558\ub294 \ube44\ub9cc \uce21\uc815\ubc95\uc73c\ub85c \ubab8\ubb34\uac8c\ub97c \ud0a4\uc758 \uc81c\uacf1\uc73c\ub85c \ub098\ub208 \uac12\uc785\ub2c8\ub2e4. \uccb4\uc9c8\ub7c9\uc9c0\uc218\uc640 \uad00\ub828\ud55c \ube44\ub9cc \uc720\uc804\uc790 \uac80\uc0ac\ub97c \ud1b5\ud574 \uc720\uc804\uc801 \ud2b9\uc131\uc744 \ud30c\uc545\ud558\uace0 \ub354\uc6b1 \ud6a8\uc728\uc801\uc778 \ub2e4\uc774\uc5b4\ud2b8\uac00 \uac00\ub2a5\ud569\ub2c8\ub2e4. 
A000060=\uccb4\uc9c8\ub7c9\uc9c0\uc218
A000061=\ub300\ud45c\uc801 \ube44\ub9cc \uc720\uc804\uc790, \ud0c4\uc218\ud654\ubb3c\uc744 \uc9c0\ubc29\uc73c\ub85c \ucd95\uc801
A000062=\uc2a4\ud2b8\ub808\uc2a4\uc131 \uacfc\uc2dd\uc720\ubc1c\uacfc \uc5f0\uad00
A000063=\ud3ec\ub9cc\uac10 \uc870\uc808 \uc5ed\ud560 \ubcc0\uc774\uc2dc \uc2dd\uc695\uc870\uc808 \uae30\ub2a5 \uc800\ud558
A000064=\uac74\uac15\uc5d0 \uad00\ub828\ud558\uc5ec \ubab8\uc5d0 \uc88b\uc740 \uc74c\uc2dd\uacfc \uac74\uac15\uc2dd\ud488\uc744 \uc12d\ucde8\ud558\uace0, \uc6b4\ub3d9\uc744 \ud558\uace0 \uacc4\uc2e0\uac00\uc694? \uc774\uc81c\ubd80\ud134 \uc720\uc804\uc790 \uac80\uc0ac\ub97c \ud1b5\ud574 \ub0b4 \ubab8\uc5d0 \ub9de\ub294 \ub0b4 \ubab8\uc774 \ud544\uc694\ub85c \ud558\ub294 \uc74c\uc2dd\uacfc \uac74\uac15\uc2dd\ud488\uc744 \uc12d\ucde8\ud558\uc2dc\uace0, \uc6b4\ub3d9\uc744 \ud558\uc168\uc73c\uba74 \ud569\ub2c8\ub2e4.
A000065=\uce74\ud398\uc778\ub300\uc0ac
A000066=\ub300\uc0ac\uc791\uc6a9
A000067=\uce74\ud398\uc778 \ubd84\ud574\ud6a8\uc18c \uc0dd\uc131
A000068=\ucf5c\ub808\uc2a4\ud14c\ub864
A000069=\ucf5c\ub808\uc2a4\ud14c\ub864 \uc218\uce58 \uc870\uc808
A000070=\uc911\uc131\uc9c0\ubc29 \ub18d\ub3c4
A000071=\uc9c0\uc9c8\ub300\uc0ac
A000072=\uc911\uc131\uc9c0\ubc29\ub18d\ub3c4 \ub300\uc0ac\uc5d0 \uad00\uc5ec
A000073=\ud608\ub2f9
A000074=\uc778\uc290\ub9b0\uc870\uc808
A000075=\ud3ec\ub3c4\ub2f9 \ub300\uc0ac
A000076=\ud608\uc555
A000077=\ud608\uad00 \uc218\ucd95(\uc218\ucd95\uae30)
A000078=\ud608\uad00 \uc774\uc644(\uc774\uc644\uae30)
A000079=DTC \uc720\uc804\uc790 \ubd84\uc11d \uacb0\uacfc\uc5d0 \ub530\ub978 <b>DNA \ub9de\ucda4 \uc194\ub8e8\uc158 \uc54c\uace0(Algo)</b>\uc758<br>\uc804 \uacfc\uc815\uc740 \uc0c8\ub86d\uace0 \ub3c5\ubcf4\uc801\uc785\ub2c8\ub2e4.
A000080=\uc5ed\uc0ac\uc131
A000081=2012\ub144\ubd80\ud130 700\uc5ec\uc885\uc758 \uc644\uc131 \uc81c\ud615<br>\ud655\ubcf4\uc640 \uc77c\ub300\uc77c \ub9de\ucda4 \uc194\ub8e8\uc158 \uac1c\ubc1c \uc2dc\uc791
A000082=\ub3c5\ucc3d\uc131
A000083=\uc720\uc804\uc790\ub97c \ud1b5\ud55c \uc77c\ub300\uc77c \ub9de\ucda4\ud654\uc7a5\ud488
A000084=\uc2dc\uc2a4\ud15c BM\ud2b9\ud5c8 \ucd9c\uc6d0<br>\uc81c2018-0045505\ud638
A000085=\uc2dc\uc2a4\ud15c
A000086=\uac1c\uc778 \ub9de\ucda4\ud615 \uc570\ud50c \uc790\ub3d9 \ucc98\ubc29 \uc194\ub8e8\uc158
A000087=\ub3c5\ubcf4\uc801 \uc54c\uace0\ub9ac\uc998\uc744 \ud1b5\ud55c<br>\uc81c\ud488 \ub9e4\uce6d
A000088=\uc811\uadfc\uc131
A000089=\ub9e4\uc6d4 \uc815\uae30\ubc30\uc1a1 \uc2dc\uc2a4\ud15c
A000090=\uc9c0\ub2c8\ud50c\ub798\ub108\uc758 \uc77c\ub300\uc77c<br>\uc0c1\ub2f4 \uc804\ubb38 \ucee8\uc124\ud305
A000091=\uad6d\ub0b4 \ucd5c\uace0 \uc218\uc900\uc758 \uc720\uc804\uc790 \ubd84\uc11d \uae30\uad00 \u321c\ub514\uc5d4\uc5d0\uc774\ub9c1\ud06c
A000092=\uc9c0\uc18d\uc801\uc778 R&D \uc218\ud589\uc744 \ud1b5\ud55c \uc804\ub7b5 \uac15\ud654 \ubc0f \uc790\uccb4 \uc5f0\uad6c\ub2a5\ub825\uacfc \uc804\ubb38 BI \uc778\ub825\uc744 \ubcf4\uc720\ud55c<br />Human genome \uc5f0\uad6c\uc758 \uc120\ub450\uc8fc\uc790 \uc720\uc804\uc790 \ubd84\uc11d \uae30\uad00 \uc785\ub2c8\ub2e4.
A000093=\u00b7 \uc720\uc804\uc790\uac80\uc0ac\ud3c9\uac00\uc6d0\uc758 \uc815\ud655\ub3c4 \ud3c9\uac00 \ucd5c\uace0\ub4f1\uae09 \u201cP\u201d \ub4f1\uae09
A000094=\u00b7 \uad6d\ub0b4 \ucd5c\ucd08 \ub2e4\uae30\uad00\uc774 \uc778\uc99d\ud55c \uc804\ubb38 \uc720\uc804 \uc815\ubcf4 \ubd84\uc11d \uae30\uad00 \uacf5\uc778\uc778\uc99d \uc644\ub8cc
A000095=\u00b7 \uad6d\ub0b4 \ucd5c\ub2e4 \uad6d\uc81c \uacf5\uc778 \ubcf4\uc720
A000096=\uc54c\uace0(Algo)\uc758 DTC \uac80\uc0ac \uacfc\uc815
A000097=\ub098\ub9cc\uc758 \uace0\uc720\ud55c \uc720\uc804\uc815\ubcf4\ub97c \ud1b5\ud574 \ub098\uc758 \ubbf8\ub798 \uac74\uac15 \uc815\ubcf4\ub97c \ud655\uc778\ud574\ubcf4\uc138\uc694.
A000098=\uc9c0\ub2c8\ud50c\ub798\ub108\uc640<br>\uc0c1\ub2f4 \ub610\ub294 \uc13c\ud130 \ubc29\ubb38
A000099=\uac80\uccb4 \ucc44\ucde8
A000100=\uac80\uccb4 \ubc1c\uc1a1
A000101=\uac80\uc0ac \uc2e4\uc2dc
A000102=\uac80\uc0ac\uacb0\uacfc
A000103=\uacb0\uacfc \ud655\uc778 &amp;<br>\uc9c0\ub2c8\ud50c\ub798\ub108\uc640 \uc0c1\ub2f4
A000104=\uc54c\uace0(Algo)\ub294 \uc77c\ub300\uc77c DNA\ub9de\ucda4 \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.<br>\ud53c\ubd80 \uc2a4\uc2a4\ub85c\uc758 \ud798\uc744 \ubbff\uc73c\uc138\uc694.
A000105=\uae30\uc220
A000106=\uac80\uc0ac \uacb0\uacfc\uc5d0 \ub530\ub77c 6\ub2e8\uacc4\ub85c \uc138\ubd84\ud654\ub41c \ud53c\ubd80\ud0c0\uc785\ubcc4 \uc544\uc774\ud15c\uc73c\ub85c \uac1c\uc778 \ub9de\ucda4\ud615 \uc194\ub8e8\uc158 \uc570\ud50c\uc744 \uc790\ub3d9 \ucc98\ubc29\ud574 \ub4dc\ub9bd\ub2c8\ub2e4.
A000107=\uc5b8\ub860
A000108=DNA \ub9de\ucda4 \uc194\ub8e8\uc158\uc744 \ud1b5\ud55c \uc6f0 \uc5d0\uc774\uc9d5\uc758 \uc2dc\uc791
A000109=\ube0c\ub79c\ub4dc
A000110=\ubd84\ub958
A000111=\uc81c\ud488\ubc88\ud638
A000112=\uae30\ub2a5\uc131\uc5ec\ubd80
A000113=\uad6c\ub9e4\ubb38\uc758
A000114=\uad6c\ub9e4
A000115=\ubaa9\ub85d
A000116=\uad6c\ub9e4\ubb38\uc758\ub294<br />\uace0\uac1d\uc13c\ud130
A000117=\ub85c<br />\uc5f0\ub77d \ubc14\ub78d\ub2c8\ub2e4.
A000118=\ub3c5\ubcf4\uc801 \uad6c\uc131, DNA\uac80\uc0ac\uc5d0 \ub530\ub978 \ud655\uc2e4\ud55c \ucc98\ubc29 \uc194\ub8e8\uc158
A000119=\ud0c0\uc774\ud2c0
A000120=\uc544\ub984\ub2e4\uc6c0\uacfc \uac74\uac15\uc744 \ub514\uc790\uc778\ud569\ub2c8\ub2e4.
A000121=\ub0a0\ub9c8\ub2e4 \uc0b4\uc544\ub098\ub294 \ud53c\ubd80\ucf00\uc5b4\uc758 \uc815\uc218
A000122=\ud604\ub300\uc778\uc774 \uafc8\uafd4\uc654\ub358 \ub77c\uc774\ud504 \uc2a4\ud0c0\uc77c\uc758 \ubaa8\ub4e0 \uac83<br>\ub098\ub9cc\uc758 \uc774\uc0c1\uc744 \uc2e4\ud604\uc2dc\ucf1c\uc8fc\ub294 \uc0dd\ud65c\uc758 \ub3d9\ubc18\uc790
A000123=100\uc138 \uc2dc\ub300\uc758 \ub3c4\ub798\uc5d0 \uc55e\uc11c \ud604\ub300\uc778\ub4e4\uc774 \ub2f9\uba74\ud55c \uc778\uc0dd\uc758 \uac00\uc7a5 \ud070 \uc219\uc81c\ub294 \ubc14\ub85c \uac74\uac15\ud558\uace0 \uc544\ub984\ub2f5\uac8c \ub098\uc774 \ub4e4\uc5b4 \uac00\ub294 \u2018 \uc6f0\uc5d0\uc774\uc9d5 \u2019\uc758 \uc2e4\ud604\uc744 \uc704\ud558\uc5ec 21\uc138\uae30 \ub77c\uc774\ud504 \uc2a4\ud0c0\uc77c\uc744 \uc120\ub3c4\ud558\ub294 \ube0c\ub79c\ub4dc \u2018 \ub4c0\uc378 \u2019\uc774 \ud0c4\uc0dd\ud588\uc2b5\ub2c8\ub2e4. <br>\uc77c\uc0c1\uc758 \uc2dc\uc791\uacfc \ub9c8\ubb34\ub9ac\ub97c \ud568\uaed8\ud558\ub294 \ud1a0\ud0c8 \ub77c\uc774\ud504 \uc2a4\ud0c0\uc77c \ucf00\uc5b4\ub97c \uc9c0\ud5a5\ud558\ub294 \ub4c0\uc378\uc740 \ub3c5\ubcf4\uc801\uc778 \uae30\uc220\ub825\uacfc \ub0a8\ub2e4\ub978 \ub178\ud558\uc6b0\ub85c \uc6b0\ub9ac\uc758 \uc77c\uc0c1 \uc18d\uc5d0 \uc2a4\uba70\ub4e4\uc5b4 \u2018 \uc6f0\uc5d0\uc774\uc9d5 \u2019\uc744 \uc2e4\ud604\ud569\ub2c8\ub2e4. <br>\ub610\ud55c \uace0\uac1d\uc758 \uc785\uc7a5\uc5d0\uc11c \uc0dd\uac01\ud558\uace0 \uace0\uac1d\uc758 \ub2c8\uc988\uc5d0 \ubd80\ud569\ud558\ub294 \uace0\ud488\uaca9 \ud504\ub9ac\ubbf8\uc5c4 \uc81c\ud488\uc744 \uc81c\uacf5\ud568\uc740 \ubb3c\ub860 \ub354 \ub098\uc544\uac00 \ud604\ub300\uc778\uc758 \ub77c\uc774\ud504 \uc2a4\ud0c0\uc77c\uc744 \uace0\ub824\ud55c \uace0\uac1d \ub9de\ucda4\ud615 \ub9cc\uc871\uc744 \uc904 \uc218 \uc788\ub294 \uc81c\ud488\uc744 \uac1c\ubc1c\ud569\ub2c8\ub2e4. <br>\uc778\uc0dd\uc758 \uc0c8\ub85c\uc6b4 \ud328\ub7ec\ub2e4\uc784\uc744 \uc5f4\uc5b4\uc904 \ub2ec\ucf64\ud55c \ub3d9\ubc18\uc790 \u2018 \ub4c0\uc378 \u2018 \uc774\uc81c \ub2f9\uc2e0\uc758 \uc0b6\uc774 \ub354\uc6b1 \ud569\ub9ac\uc801\uc774\uace0 \uac74\uac15\ud55c \uc544\ub984\ub2e4\uc6c0\uc73c\ub85c \uc644\uc131\ub429\ub2c8\ub2e4.
A000124=\ube0c\ub77c\ubcf4, \ub9c8\uc774 \ub77c\uc774\ud504
A000125=\ub3c4\uc2ec\uc758 \uc77c\uc0c1 \uc18d \uc9c0\uccd0\uc788\ub358 \ubab8\uacfc \ub9c8\uc74c\uc744 \uac74\uac15\ud558\uac8c \uac00\uafd4\uc8fc\ub294 \uc0c8\ub85c\uc6b4 Healthy care \uac74\uac15\ud558\uace0 \ud589\ubcf5\ud55c \uc6f0\uc5d0\uc774\uc9d5\uc744 \ucd94\uad6c\ud558\ub294 \u2018 \ub4c0\uc378 - \ud5ec\uc2dc \u2019 <br>\ub2f9\ub2f9\ud558\uac8c \ub098\uc774\ub4e4 \uc218 \uc788\ub294\u2018 \ub0b4 \ubab8 \uac00\uafb8\uae30 \ud504\ub85c\uc81d\ud2b8 \u2019 \ub85c \ub4c0\uc378-\ud5ec\uc2dc\uac00 \ub2f9\uc2e0\uc758 \uc0b6\uc744 \uc644\uc131\ud569\ub2c8\ub2e4.
A000126=\ub2e4\ub978 \uc81c\ud488 \ubcf4\uae30
A000127=\ubcf4\ub2e4 \uccb4\uacc4\uc801\uc774\uace0 \uacfc\ud559\uc801\uc778 \ud53c\ubd80 \uc194\ub8e8\uc158
A000128=\ub2e5\ud130\uc9c4\uc740 \ud30c\uc774\uc628\ud14d\ub9cc\uc758 \uc6b0\uc218\ud55c \ud53c\ubd80 \uc804\ubb38 \uc778\ub825\uacfc \ucca8\ub2e8 \uc778\ud504\ub77c\ub97c \uae30\ubc18\uc73c\ub85c \ud504\ub9ac\ubbf8\uc5c4 \uc131\ubd84\ub9cc\uc744 \ub2f4\uc544\ub0b8 \ucc28\uc138\ub300 \uae30\ub2a5\uc131 \ud654\uc7a5\ud488\uc744 \ub300\ud45c\ud558\ub294 \ube0c\ub79c\ub4dc\uc785\ub2c8\ub2e4. <br>\ub2e5\ud130\uc9c4\uc740 \uc8fc\uc131\ubd84 \uc804\ub2ec \uc2dc\uc2a4\ud15c Crystal S.I Method\uc640 \uc778\uccb4 \uc904\uae30\uc138\ud3ec \ubc30\uc591\uc561(Human Stem Cell Conditioned Media)\uc744 \uae30\ubc18\uc73c\ub85c \ubcf4\ub2e4 \uccb4\uacc4\uc801\uc774\uace0 \uacfc\ud559\uc801\uc778 \ud53c\ubd80 \uc194\ub8e8\uc158\uc744 \uc81c\uc2dc\ud569\ub2c8\ub2e4. <br>\ub2e5\ud130\uc9c4\uc740 \uc544\ub984\ub2e4\uc6c0\uc758 \uadfc\ubcf8\uc740 \uac74\uac15\ud55c \ud53c\ubd80\uc5d0\uc11c \uc2dc\uc791\ud55c\ub2e4\ub294 \uc2e0\ub150\uc744 \ubc14\ud0d5\uc73c\ub85c \uc9d1\uc5d0\uc11c \ubc14\ub974\ub294 \ud654\uc7a5\ud488\ub3c4 \ub6f0\uc5b4\ub09c \ud6a8\ub2a5\uc73c\ub85c \uc548\uc804\ud558\uac8c \ubc14\ub97c \uc218 \uc788\ub2e4\ub294 \ub2e5\ud130\uc9c4\ub9cc\uc758 \ube0c\ub79c\ub4dc \ucca0\ud559\uc744 \ud53c\ubd80\uac00 \ub290\ub07c\uace0 \ub208\uc73c\ub85c \ud655\uc778\ud558\ub294 \ubcc0\ud654\ub85c \uc2e4\ud604\ud560 \uac83\uc785\ub2c8\ub2e4. <br>\uc624\ub79c \uc2dc\uac04\uacfc \ud070 \ube44\uc6a9\uc744 \ub4e4\uc774\uc9c0 \uc54a\uace0\ub3c4, \uc5b8\uc81c \uc5b4\ub514\uc11c\ub098 \ube5b\ub098\ub294 \ub2f9\uc2e0\uc758 \ud53c\ubd80\uc758 \uac74\uac15\ud55c \uc544\ub984\ub2e4\uc6c0\uc744 \uc9c0\ud0a4\ub294 \uc6d0\uce59\uacfc \uc18c\uba85, \uc774\uc81c \ub2e5\ud130\uc9c4\uc774 \ud568\uaed8 \ud569\ub2c8\ub2e4.
A000129=\ud53c\ubd80\uac00 \ub290\ub07c\uace0 <br>\ub208\uc73c\ub85c \ud655\uc778\ud558\ub294 \ubcc0\ud654
A000130=\ud30c\uc774\uc628\ud14d\ub9cc\uc758 \ucca8\ub2e8 \ubdf0\ud2f0 \ud14c\ud06c\ub180\ub85c\uc9c0\ub97c \uc811\ubaa9\ud55c \uc5c4\uc120\ub41c \ud504\ub9ac\ubbf8\uc5c4 \uc131\ubd84\ub4e4\ub85c \ub2e4\uc591\ud558\uace0 \ubcf5\ud569\uc801\uc778 \ud53c\ubd80\uc758 \uace0\ubbfc\ub4e4\uc774 \ud574\uacb0\ub429\ub2c8\ub2e4. <br>\ud53c\ubd80\uc790\uadf9\ud14c\uc2a4\ud2b8\ub97c \uc644\ub8cc\ud55c \ub2e5\ud130\uc9c4\uc740 \uc790\uadf9\uc5c6\uc774 \ud48d\ubd80\ud55c \uc601\uc591\uc131\ubd84\uc744 \ud53c\ubd80 \uae4a\uc219\uc774 \uc804\ub2ec\ud558\uc5ec \ud53c\ubd80\uc758 \uadfc\uc6d0\uc744 \ub2e4\uc2a4\ub9ac\uace0 \uac00\uc7a5 \uc774\uc0c1\uc801\uc778 \ud53c\ubd80\ub97c \uc120\uc0ac\ud569\ub2c8\ub2e4.
A000131=\ub0b4 \ud53c\ubd80\uc5d0 \uc2e4\ud604\ub418\ub294 \ud2b9\ubcc4\ud55c 1% \uc544\ub984\ub2e4\uc6c0
A000132=\ubaa8\ub450\uac00 \uafc8\uafb8\uc9c0\ub9cc, \uc2e4\ud604\ud560 \uc218 \uc5c6\ub294<br>\ud2b9\ubcc4\ud55c 1%\uc758 \uc544\ub984\ub2e4\uc6c0
A000133=\ud30c\uc774\uc9c4\uc740 \ub3c4\uc2ec \uc18d \uc720\ud574\ud658\uacbd\uc5d0 \ub178\ucd9c\ub418\uc5b4 \uc9c0\uce58\uace0 \ub298\uc5b4\uc9c4 \ud53c\ubd80\uc758 \ucee8\ub514\uc158\uc744 \ucd5c\uc801\ud654\uc2dc\ucf1c \ub2e4\uc591\ud558\uace0 \ubcf5\ud569\uc801\uc778 \ud53c\ubd80 \uace0\ubbfc\uc744 \ud574\uacb0\ud558\ub294 \ud1a0\ud0c8 \ubdf0\ud2f0 \ucf00\uc5b4\ub97c \uc9c0\ud5a5\ud569\ub2c8\ub2e4. \ud30c\uc774\uc9c4\uc758 \uad81\uadf9\uc801\uc778 \ube0c\ub79c\ub4dc \ucca0\ud559\uc740 \ub300\ud55c\ubbfc\uad6d \ubdf0\ud2f0 \uae30\uc220 \uac1c\ubc1c\uc758 \uc5ed\uc0ac, \ud30c\uc774\uc628\ud14d\uc758 \ub05d\uc5c6\ub294 R&D(\u03c0 )\uc758 \uc0b0\ubb3c\uc778 \ud575\uc2ec DNA(GENE)\ub97c \uc5ec\uc131\uc758 \uac74\uac15\ud55c \uc544\ub984\ub2e4\uc6c0\uc744 \uc704\ud574\uc2e4\ud604\ud558\ub294 \uac83\uc785\ub2c8\ub2e4. <br>\uac00\uae4c\uc774 \ub354 \uac00\uae4c\uc774, \uace0\uac1d\uc758 \uacc1\uc5d0\uc11c \ubcf4\ub2e4 \uac74\uac15\ud558\uace0 \ud2b9\ubcc4\ud55c 1%\uc758 \uc544\ub984\ub2e4\uc6c0\uc744 \uc2e4\ud604\ud558\ub294 \uace0 \uae30\ub2a5\uc131 \ud504\ub9ac\ubbf8\uc5c4 \ube0c\ub79c\ub4dc \ud30c\uc774\uc9c4\uc740 \uae4c\ub2e4\ub86d\uac8c \uc5c4\uc120\ub41c \uc131\ubd84\ub4e4\uacfc\ub3c5\uc790\uc801\uc778 R&D\ub97c \ubc14\ud0d5\uc73c\ub85c \uc2dc\uac04\uc744 \ub6f0\uc5b4\ub118\ub294 \uac74\uac15\ud55c \uc544\ub984\ub2e4\uc6c0\uc744 \uc120\uc0ac\ud569\ub2c8\ub2e4. \ub098\uc774\ub97c \uac00\ub2a0\ud560 \uc218 \uc5c6\ub294 \uc0dd\uae30 \uc788\ub294 \ud0c4\ud0c4\ud558\uace0 \uac74\uac15\ud55c \ud53c\ubd80, \uadf8 \uc774\uc0c1\uc758 \ubaa8\ub4e0 \uac83 \ud30c\uc774\uc9c4\uacfc \ud568\uaed8\ub77c\uba74 \ub2f9\uc2e0\uc774 \uafc8\uafd4\uc654\ub358 \uc544\ub984\ub2e4\uc6c0\uc774\ud604\uc2e4\uc774 \ub429\ub2c8\ub2e4.
A000134=\ucd5c\uc0c1\uc758 \uc131\ubd84\uacfc \uae30\uc220\uc774 \uc644\uc131\ud558\ub294<br>\ud504\ub9ac\ubbf8\uc5c4 \ud53c\ubd80 \uc194\ub8e8\uc158
A000135=\ud30c\uc774\uc628\ud14d\ub9cc\uc758 \ub3c5\uc790\uc801\uc778 \ubdf0\ud2f0 \ud14c\ud06c\ub180\ub85c\uc9c0\ub97c \uc811\ubaa9\ud55c \ud504\ub9ac\ubbf8\uc5c4 \uc131\ubd84\ub4e4\uc774 \ud53c\ubd80 \uae4a\uc219\uc774 \ud6a8\uacfc\uc801\uc73c\ub85c \uc791\uc6a9\ud558\uc5ec \ud0c4\ud0c4\ud558\uace0 \uac74\uac15\ud55c \ud53c\ubd80\ub97c \uc644\uc131\ud569\ub2c8\ub2e4. <br>\uc5c4\uc120\ub41c \uc131\ubd84\ub4e4\ub85c \ud53c\ubd80\ub294 \ubcf4\ub2e4 \uac74\uac15\ud574\uc9c0\uace0 \uc790\uc5f0\uacfc \uacfc\ud559\uc758 \uc870\ud654\ub85c\uc6b4 \ucd5c\uc801\uc758 \uc194\ub8e8\uc158\uc73c\ub85c \ub2e4\uc591\ud558\uace0 \ubcf5\ud569\uc801\uc778 \ud53c\ubd80\uc758 \uace0\ubbfc\ub4e4\uc774 \ud574\uacb0\ub429\ub2c8\ub2e4.
A000136=\ub300\ud55c\ubbfc\uad6d \ubdf0\ud2f0 \ud14c\ud06c\ub180\ub85c\uc9c0\uc758 \uc815\uc810
A000137=\ud53c\ubd80 \uc6b4\uba85\uc744 \ubc14\uafb8\ub294 \uc0dd\uba85\ub825 \ub118\uce58\ub294 \uc2a4\ud0a8 \ucf00\uc5b4
A000138=\ub098\ub178-\ubc14\uc774\uc624 \ud14c\ud06c\ub180\ub85c\uc9c0 \uc120\ub450\uae30\uc5c5\uc778 \ud30c\uc774\uc628\ud14d\uc774 \uc120\ubcc4\ud55c \uace0\ub18d\ucd95\ub41c \ud504\ub9ac\ubbf8\uc5c4 \uc131\ubd84\ub4e4\uc774 \uc5b4\ub290 \uac01\ub3c4\uc5d0\uc11c\ub3c4 \ube48\ud2c8\uc5c6\uc774 \ud0c4\ud0c4\ud558\uace0 \ubcfc\ub968\uac10 \ub118\uce58\ub294 \ud53c\ubd80\ub85c \uac00\uafb8\uc5b4 \ub4dc\ub9bd\ub2c8\ub2e4.<br /> \ube0c\ub79c\ub4dc \u2018 \ud30c\uc774\uc628\ud14d \u2019\uc758 \ubaa8\ub4e0 \uc81c\ud488\ub4e4\uc740 \ud53c\ubd80 \uc790\uadf9 \ud14c\uc2a4\ud2b8\ub97c \uc644\ub8cc\ud558\uc5ec \uc790\uadf9\uc5c6\uc774 \ud48d\ubd80\ud55c \uc601\uc591 \uc131\ubd84\uc744 \ud53c\ubd80 \uae4a\uc219\uc774 \uc804\ub2ec\ud569\ub2c8\ub2e4.<br /> \ud53c\ubd80\ub294 \uc624\ub79c \uc2dc\uac04\uacfc \uafb8\uc900\ud55c \ub178\ub825\uc744 \ud544\uc694\ub85c \ud558\ub294 \uae34 \ub9c8\ub77c\ud1a4 \uacbd\uc8fc\uc640 \uac19\uc2b5\ub2c8\ub2e4. \ud558\uc9c0\ub9cc \ud30c\uc774\uc628\ud14d\uc774 \uc120\uc0ac\ud558\ub294 \ud2b9\uae09 \ucf00\uc5b4\ub97c \uacbd\ud5d8\ud558\ub294 \uc21c\uac04 \ub180\ub77c\uc6b4 \ud53c\ubd80 \ubcc0\ud654\uac00 \uc2dc\uc791\ub429\ub2c8\ub2e4.<br /> \uc544\ub984\ub2e4\uc6c0\uc758 \ucc28\uc774\ub97c \ub9cc\ub4dc\ub294 \ud504\ub9ac\ubbf8\uc5c4 \uc9d1\uc911 \uc2a4\ud0a8 \ud2b8\ub9ac\ud2b8\uba3c\ud2b8, \uc774\uc81c \uacbd\ud5d8\ud558\uc138\uc694.
A000139=\uc218\uc900\uc774 \ub2e4\ub978 \uc131\ubd84\uacfc<br>\uae30\uc220\uc758 \uc2dc\ub108\uc9c0 \ud6a8\uacfc
A000140=\ud30c\uc774\uc628\ud14d\ub9cc\uc758 \ub3c5\uc790\uc801\uc778 \uae30\uc220\uc778 \ub9ac\ud3ec\uc880\uc774 \uc801\uc6a9\ub41c \uace0\ub18d\ucd95 \ud3a9\ud0c0\uc774\ub4dc \ucf64\ud50c\ub809\uc2a4\uc640 \ubcf4\ub974\ud53c\ub9b0 \ub4f1 \uc8fc\uc694 \uc131\ubd84\ub4e4\uc774 \ud53c\ubd80 \uacb0 \uc0ac\uc774\uc0ac\uc774 \ube48\ud2c8\uc5c6\uc774 \ubc00\ub3c4\ub192\uac8c \uc791\uc6a9\ud558\uc5ec \ud0c4\ud0c4\ud558\uace0 \uac74\uac15\ud55c \ud53c\ubd80\ub97c \uc644\uc131\ud569\ub2c8\ub2e4. <br> \ub610\ud55c \ub2e4\uc591\ud55c \uc2dd\ubb3c\uc131 \uc5d0\ub108\uc9c0\ub97c \uace0\ub18d\ucd95 \ub2f4\uc544\ub0b4\uc5b4 \ucd09\ucd09\ud55c \uc218\ubd84 \uad11\ucc44 \ud53c\ubd80\ub85c \uac00\uafb8\uc5b4 \ub4dc\ub9ac\uba70 \ud53c\ubd80 \ucee8\ub514\uc158\uc744 \ucf00\uc5b4\ud558\uc5ec \ubaa8\ub4e0 \ud53c\ubd80 \ud0c0\uc785\uc5d0 \uc0ac\uc6a9 \uac00\ub2a5\ud569\ub2c8\ub2e4.
A000141=77\uac00\uc9c0 \uc131\ubd84\uc73c\ub85c \ucc44\uc6b0\ub294 \ub3d9\uc548 \uad11\ucc44 \ud53c\ubd80
A000142=\ud53c\ubd80\ub294 \ub098\uc774\uac00 \ub4e4\uc5b4\uac10\uc5d0 \ub530\ub77c \ub9c8\uce58 \ubc14\ub78c \ube60\uc9c4 \ud48d\uc120\ucc98\ub7fc \uc810\ucc28 \ud0c4\ub825\uc744 \uc783\uac8c \ub429\ub2c8\ub2e4. <br> \ud30c\uc774\uc628\ud14d\uc740 \ud479 \uaebc\uc9c4 \ud53c\ubd80\ub97c \ud0c4\ud0c4\ud558\uac8c \ucc44\uc6cc \uc785\uccb4\uc801\uc73c\ub85c \ube5b\ub098\ub294 \ud53c\ubd80\ub85c \uac00\uafd4\uc904 \uc218 \uc788\ub294 \ud654\uc7a5\ud488\uc744 \uace0\ubbfc\ud558\uae30 \uc2dc\uc791\ud558\uc600\uace0, \ub04a\uc784\uc5c6\ub294 \uc5f0\uad6c \uac1c\ubc1c\uc744 \ud1b5\ud574 \ub9c8\uce68\ub0b4 \ubcfc\ub96877\uc774 \ud0c4\uc0dd\ud558\uac8c \ub418\uc5c8\uc2b5\ub2c8\ub2e4.<br> \ubcfc\ub96877\uc5d0\ub294 \ub098\ub178-\ubc14\uc774\uc624 \ud14c\ud06c\ub180\ub85c\uc9c0 \uc120\ub450\uae30\uc5c5\uc778 \ud30c\uc774\uc628\ud14d\uc758 \ubbf8\uc138 \ubc84\ube14\ub9c1\uacfc \ucea1\uc290\ub808\uc774\uc158 \uae30\uc220\uc744 \uc811\ubaa9\ud558\uc600\uc73c\uba70, \uc77c\ubc18 \ud654\uc7a5\ud488\uc5d0\uc11c \uc0ac\uc6a9\ud558\ub294 \uc131\ubd84 \uac1c\uc218\ubcf4\ub2e4 \ud6e8\uc52c \ub9ce\uc740 77\uac00\uc9c0 \uc131\ubd84\uc744 \ucd5c\uc801\uc758 \uc0c1\ud0dc\ub85c \uc81c\ud488\uc5d0 \uc870\ud569 \ud558\uc600\uc2b5\ub2c8\ub2e4.<br> \uc2dd\ubb3c\uc131 \uc5d0\ub108\uc9c0\ub97c \uac00\ub4dd \ub2f4\uc544\ub0b8 \ubcfc\ub96877\uc740 \ud53c\ubd80 \uc790\uadf9 \ud14c\uc2a4\ud2b8\ub97c \uc644\ub8cc\ud55c \uc800\uc790\uadf9 \ud3ec\ubbac\ub77c\ub85c \ubbfc\uac10\ud55c \ud53c\ubd80\ub3c4 \uc548\uc2ec\ud558\uace0 \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
A000143=\u2018\ubb3c\u2019\uc774 \ub2e4\ub978 Volume77
A000144=\ub300\ubd80\ubd84 \ud654\uc7a5\ud488\uc758 60% \uc774\uc0c1\uc774 \uc815\uc81c\uc218\ub77c\ub294 \uac83\uc744 \uc54c\uace0 \uacc4\uc2e0\uac00\uc694?<br> \uadf8\ub7ec\ub098 \ubcfc\ub96877\uc740 \ubb3c \ud0c0\uc9c0 \uc54a\uc558\uc2b5\ub2c8\ub2e4.<br> \ubcfc\ub96877\uc740 \uc624\ub798\ub3c4\ub85d \ud53c\ubd80\ub97c \uc544\ub984\ub2f5\uac8c \uac04\uc9c1\ud558\uace0\ud508 \ub9c8\uc74c\uc744 \ub2f4\uc544 \uc790\uc5f0\uc758 \uc228\uacb0\uc774 \uadf8\ub300\ub85c \uc0b4\uc544\uc788\ub294 \u201c\uc9c0\ubaa8\ucd94\ucd9c\ubb3c\u201d\ub85c \uac00\ub4dd \ucc44\uc6e0\uc2b5\ub2c8\ub2e4.<br><br>
A000145=\ubcf4\ub974\ud53c\ub9b0(VolufilineTM)
A000146=\ud504\ub791\uc2a4 \uc6b0\uc218 \uc6d0\ub8cc \uc5c5\uccb4\uc778 \uc138\ub354\ub9c8(Sederma)\u793e\uc5d0\uc11c \uac1c\ubc1c\ud55c VolufilineTM\uc740 \ubc31\ud569\uacfc \uc2dd\ubb3c\uc778 \uc9c0\ubaa8\uc758 \ubfcc\ub9ac\uc5d0\uc11c \uc5bb\uc740 \ucd94\ucd9c\ubb3c\uc774 \uc8fc\uc131\ubd84\uc73c\ub85c, \ud0f1\ud0f1\ud55c \ud53c\ubd80\ub85c \uac00\uafb8\ub294\ub370 \ub3c4\uc6c0\uc744 \uc8fc\ub294 \uc6d0\ub8cc\ub85c \ucd5c\uadfc \uac01\uad11\ubc1b\uace0 \uc788\uc2b5\ub2c8\ub2e4.
A000147=\ube44\uc804
A000148=\uc5f0\ud601
A000149=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \uc9c0\ub09c 17\ub144\uac04\uc758 \uafb8\uc900\ud55c \uc5f0\uad6c\uac1c\ubc1c\uacfc \uae30\uc220\ud22c\uc790\ub97c \ubc30\uacbd\uc73c\ub85c 2017 \uc81c 18\ud68c \uc911\uc18c\uae30\uc5c5 \uae30\uc220 \ud601\uc2e0 \ub300\uc804 "\uae30\uc220\ud601\uc2e0" \ubd84\uc57c \ub300\ud1b5\ub839\ud45c\ucc3d \uc218\uc0c1, \ub300\ud55c\ubbfc\uad6d\ubca4\ucc98\ub300\uc0c1, \uc6d4\ub4dc\ud074\ub798\uc2a4\uae30\uc5c5\uc120\uc815, \ubb34\uc5ed\uc758 \ub0a0 \uc9c0\uc2dd \uacbd\uc81c\ubd80 \uc7a5\uad00\uc0c1 \uc218\uc0c1 \ubfd0 \uc544\ub2c8\ub77c \uad6d\uc81c\ud2b9\ud5c8(PCT\ud3ec\ud568)\uc640 \uc57d130\uac74\uc758 \uc9c0\uc801\uc7ac\uc0b0\uad8c\uc744 \ubcf4\uc720\ud55c \u321c\ud30c\uc774\uc628\ud14d\uc758 \ub3c5\uc810 \uacf5\uae09\uc744 \ud1b5\ud55c BIO MEDICAL COSMETIC \uc720\ud1b5 \uc804\ubb38 \uae30\uc5c5\uc73c\ub85c \uc18c\ube44\uc790\uc758 \uc544\ub984\ub2e4\uc6c0\uacfc \uac74\uac15\uc744 \ucd5c\uace0\uc758 \uac00\uce58\ub85c \uc0dd\uac01\ud558\ub294 \uae30\uc5c5\uc785\ub2c8\ub2e4. <br> \u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \uc9c0\uc2dd\uae30\ubc18 4\ucc28 \uc0b0\uc5c5 \uc2dc\uc7a5\uc744 \uc120\ub3c4\ud558\uc5ec \uac1c\uc778 DNA \ubd84\uc11d\uc744 \ud1b5\ud55c DNA \ub9de\ucda4 \uc194\ub8e8\uc158\uc744 \uc81c\uacf5\ud558\ub294 \ud50c\ub7ab\ud3fc \uc11c\ube44\uc2a4\ub97c \uc644\uc131\ud558\uace0, \uc774\ub97c \ud1b5\ud574 \uac74\uac15\uc2dd\ud488\uacfc \uc0dd\ud65c \uc18d BIO\ub97c \uc2e4\ud604\ud558\uc5ec \uace0\uac1d\uacfc \uc0ac\uc5c5\uc790 \ub098\uc544\uac00 \uc804 \uc138\uacc4\uc5d0 \uc544\ub984\ub2e4\uc6c0\uacfc \uac74\uac15\uc744 \uc81c\uc2dc\ud569\ub2c8\ub2e4.
A000150=PI GENE \uc758 PI \ub294 \ub300\ud55c\ubbfc\uad6d \ubdf0\ud2f0 \uae30\uc220 \uac1c\ubc1c\uc758 \uc5ed\uc0ac\uc778 \ud30c\uc774\uc628\ud14d\uc744 \uc0c1\uc9d5\ud558\uba70 GENE \uc740 \ud30c\uc774\uc628\ud14d\ub9cc\uc758 \uacfc\ud559\uc801 \uc0b0\ubb3c\uc778 \ud575\uc2ec DNA\ub97c \uae30\ubc18\uc73c\ub85c \ucca8\ub2e8 \ubdf0\ud2f0 \ud14c\ud06c\ub180\ub85c\uc9c0\ub97c \u771e(\ucc38\uc9c4) \ucc38\ub418\uace0 \uc9c4\uc2e4\ud55c \ub9c8\uc74c\uacfc \uad73\uac74\ud55c \ubbff\uc74c\uc73c\ub85c \uace0\uac1d\uc758 \uc544\ub984\ub2e4\uc6c0\uc744 \uc704\ud574 \uc2e4\ud604\ud558\uaca0\ub2e4\ub294 \uae30\uc5c5\uc758 \ud655\uace0\ud55c \uc2e0\ub150\uc744 \ub2f4\uace0 \uc788\uc2b5\ub2c8\ub2e4. <br> \ud558\ub2e8\uc758 \u03c0 \ub294 \uc601\uc6d0\ud788 \uc9c0\uc18d\ub418\ub294 \uc758\ubbf8\uc758 \ucd08\uc6d4\uc218\ub85c\uc11c \uc5ec\uc131\uc758 \uc544\ub984\ub2e4\uc6c0\uc5d0 \ub300\ud55c \ub2c8\uc988\ub97c \uc2e4\ud604\ud560 \ube44\uc988\ub2c8\uc2a4 \ud658\uacbd\uc744 \uc870\uc131\ud558\ub294 \ub05d\uc5c6\ub294 \uc5f4\uc815\uc758 \uc0b0\ubb3c\uc744 \uc0c1\uc9d5\ud558\uba70 GLOBAL\uc740 \uc774\ub97c \uc804\uc138\uacc4\uc778 \ubaa8\ub450\uc5d0\uac8c \uac74\uac15\ud558\uac8c \uc804\ub2ec\ud558\uaca0\ub2e4\ub294 \ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\ub9cc\uc758 \ubbf8\ub798\uc9c0\ud5a5\uc801\uc778 VISION\uc744 \ud568\ucd95\ud558\uc600\uc2b5\ub2c8\ub2e4.
A000151=\uc6d4
A000152=SSSOG \ucee8\ubca4\uc158 \u2018go togerther\u2019
A000153=\uce74\uc624\ub77d \ub9ac\ub354\uc2ed \uc138\ubbf8\ub098
A000154=\uc9c0\ub2c8\ucf54\ub4dc28 \ub7f0\uce6d\uc1fc
A000155=SSSOG \ucee8\ubca4\uc158
A000156=\uc218\uc0c1\uacbd\ub825
A000157=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c
A000158=\ud601\uc2e0\uae30\uc220\ub300\uc0c1 \uc218\uc0c1
A000159=\uc6b0\uc218\ube0c\ub79c\ub4dc\ub300\uc0c1 \uc218\uc0c1
A000160=\uc0ac\ub791\uc758 \uae40\uc7a5 \ub098\ub214 \ud589\uc0ac
A000161=\ub2e4\ub0ad \ub9ac\ub354\uc27d \uc138\ubbf8\ub098
A000162=\uae30\ubd80\uc640 \ub098\ub214 \u2013 2018 PION \uc5d0\ubca0\ub808\uc2a4\ud2b8 \uc6d0\uc815\ub300
A000163=\ub300\ud55c\ubbfc\uad6d \uc18c\ube44\uc790\ub9cc\uc871\ub3c4 1\uc704
A000164=Let\u2019s Run 2018 \ucee8\ubca4\uc158
A000165=\ud478\ucf13 \ub9ac\ub354\uc27d \uc138\ubbf8\ub098
A000166=\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c \uc0ac\uba85 \ubcc0\uacbd
A000167=\ud30c\uc774\uc9c4\ube0c\ub79c\ub4dc \ub7f0\uce6d
A000168=\u321c\ud30c\uc774\uc628\ud14d
A000169=\ucda9\ubd81 \ubaa8\ubc94 \uc911\uc18c \uae30\uc5c5\uc778 \uc120\uc815
A000170=\uc911\uc18c\uae30\uc5c5 \uae30\uc220\ud601\uc2e0\ub300\uc804 \ub300\ud1b5\ub839\uc0c1 \uc218\uc0c1
A000171=\uc6b0\uc218 \uae30\uc5c5 \ub300\uc0c1 \uc218\uc0c1
A000172=\uc5f0\ub9e4\ucd9c 100\uc5b5 \ub2ec\uc131, \uc5c5\uacc4 40\uc704\uad8c \uc9c4\uc785<br>\ubc84\ube14\uc5d0\uc13c\uc2a4 120\ub9cc\uac1c 1200\uc5b5 \ub9e4\ucd9c \ub2ec\uc131
A000173=\ubcfc\ub96877 \ub7f0\uce6d
A000174=\uc5ec\uc131\uc18c\ube44\uc790\uac00 \ubf51\uc740 \ud504\ub9ac\ubbf8\uc5c4 \ube0c\ub79c\ub4dc \ub300\uc0c1 \uc218\uc0c1
A000175=\ud2b9\uc218\ud310\ub9e4\uacf5\uc81c\uc870\ud569 \uac00\uc785(\uc11c\uc6b8-\uc81c 812\ud638)
A000176=\uc624\uc2dc\ub294 \uae38
A000177=\uc8fc\uc18c
A000178=\uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c \ud14c\ud5e4\ub780\ub85c 328 \ub3d9\uc6b0\ube4c\ub529 10\uce35<br>(\uc9c0\ubc88\uc8fc\uc18c : \uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c \uc5ed\uc0bc\ub3d9 708 \ub3d9\uc6b0\ube4c\ub529 10\uce35)
A000179=\ub300\ud45c\uc804\ud654
A000180=\uad50\ud1b5\ud3b8
A000181=2\ud638\uc120 \uc120\ub989\uc5ed 4\ubc88 \ucd9c\uad6c 20m \uc9c1\uc9c4
A000182=(\uc8fc)DNA \ub9c1\ud06c
A000183=\uac00\uce58\ucc3d\uc870\ub97c \uc704\ud55c \u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc758 \ube44\uc804\uc785\ub2c8\ub2e4.
A000184=\uc778\uac04\uc911\uc2ec
A000185=\uc0ac\ub78c\uc744 \uc874\uc911\ud558\uba70 \uc778\uac04\uc758 \uac00\uce58\ub97c<br>\ucd5c\uace0\ub85c \uc0dd\uac01\ud558\ub294
A000186=\uc778\uac04 \uc911\uc2ec\uc758 \ud68c\uc0ac
A000187=\ud589\ubcf5\uc911\uc2ec
A000188=\ub108\uc640\ub098 \uc6b0\ub9ac\ub97c \ud589\ubcf5\ud558\uac8c \ud558\ub294<br>
A000189=\ubb38\ud654\uc640 \uac10\ub3d9\uc774 \uc788\ub294 \ud68c\uc0ac
A000190=\uae30\uc220\uc911\uc2ec
A000191=\uc778\uac04\uc744 \uc704\ud55c
A000192=\ucd5c\uace0\uc758 \uae30\uc220\uacfc \uc81c\ud488
A000193=\uc73c\ub85c<br>\uace0\uac1d\uacfc \ud68c\uc6d0\uc744 \uac10\ub3d9\uc2dc\ud0a4\ub294 \ud68c\uc0ac
A000194=\uc790\uae30\ucc3d\uc870 \ube44\uc988\ub2c8\uc2a4
A000195=\uc9c4\uc815\ud55c \uc790\uae30 \uac00\uce58\ub97c \uc2e4\ud604\uc2dc\ud0ac \uc218 \uc788\ub294 '\ub098'\ub77c\ub294 \ube0c\ub79c\ub4dc\ub97c \ucc3d\uc870\ud558\uace0 1\uc778 \uc0ac\uc5c5\uac00\ub85c \uc131\uc7a5 \ud560 \uc218 \uc788\ub3c4\ub85d (\uc8fc)\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \ub2f9\uc2e0\uc758 \uafc8\uc744 \ud568\uaed8 \ub9cc\ub4e4\uc5b4 \uac11\ub2c8\ub2e4.
A000196=\uc2dc\uc2a4\ud15c \ube44\uc988\ub2c8\uc2a4
A000197=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc5d0\ub294 \uc131\uacf5\uc73c\ub85c \uac00\ub294 \uc2dc\uc2a4\ud15c\uc774 \uc788\uc2b5\ub2c8\ub2e4.<br>\ub204\uad6c\ub4e0 \u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc758 \uc2dc\uc2a4\ud15c \uc548\uc5d0\uc11c \uc131\uacf5\uc801\uc778 \uc0ac\uc5c5\uacfc \uc870\uc9c1\uc744 \uad6c\ucd95\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc758 \uc2dc\uc2a4\ud15c\uc774 \ub2f9\uc2e0\uc758 \uc131\uacf5\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
A000198=\uc0ac\ud68c \uacf5\ud5cc \ube44\uc988\ub2c8\uc2a4
A000199=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \ucc38\ub41c \uac00\uce58\ub97c \uc2e4\ud604\ud558\uc5ec \ud568\uaed8 \ub3d9\ubc18 \uc131\uc7a5\ud558\ub294 \uc0ac\ud68c\uacf5\ud5cc \ub124\ud2b8\uc6cc\ud06c \ud68c\uc0ac\uc785\ub2c8\ub2e4. \uc5ec\uc131\uc758\uc77c\uc790\ub9ac \ucc3d\ucd9c, \uc18c\uc678\uacc4\uce35\uc744 \uc704\ud55c \uae30\ubd80, \ud788\ub9d0\ub77c\uc57c \ub4f1\uc815 \ud6c4\uc6d0 \ub4f1 \ub098\ub214\uc744 \uc2e4\ucc9c\ud558\uc5ec \ub354\ubd88\uc5b4 \ud568\uaed8 \uac00\ub294 \ucc38\ub2e4\uc6b4 \uae30\ubd80 \ubb38\ud654\ub97c \ub9cc\ub4e4\uc5b4\uac00\ub294 \ud68c\uc0ac\uc785\ub2c8\ub2e4.
A000200=\uac1c\ubc29\ud615 \ube44\uc988\ub2c8\uc2a4
A000201=\u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \uc624\ud508\ub41c \ub9c8\uc778\ub4dc\uc640 \ud655\uc7a5\ub41c \uc0ac\uace0\ub85c \ub204\uad6c\ub098 \uc27d\uac8c \uc815\ubcf4\ub97c \uc811\ud558\uace0 \uacf5\uc720\ud560 \uc218 \uc788\ub294 \uc0c8\ub85c\uc6b4 \ud328\ub7ec\ub2e4\uc784\uc758 \uc2e0\uac1c\ub150 \uac1c\ubc29\ud615 \ub124\ud2b8\uc6cc\ud06c \ube44\uc988\ub2c8\uc2a4\ub97c \ucd94\uad6c\ud569\ub2c8\ub2e4.
A000202=\uae00\ub85c\ubc8c \ube44\uc988\ub2c8\uc2a4
A000203=\uad6d\ub0b4\ub294 \ubb3c\ub860 \uc911\uad6d, \ubca0\ud2b8\ub0a8, \ubabd\uace8,\ubbf8\uad6d \ub4f1 \uc774\ubbf8 \ud574\uc678 \uc2dc\uc7a5\uc73c\ub85c \ud655\ub300\ub418\uc5b4 \uadf8 \uac00\uce58\ub97c \uc778\uc815\ubc1b\uace0 \uc788\ub294 \u321c\ud30c\uc774\uc9c4\uae00\ub85c\ubc8c\uc740 \ud0c4\ud0c4\ud55c \uae00\ub85c\ubc8c \uacbd\uc7c1\ub825\uc744 \ubc14\ud0d5\uc73c\ub85c \uc804 \uc138\uacc4\uc778\ub4e4\uc5d0\uac8c \ub2e4\uac00\uac00\uace0 \uc788\ub294 \uae00\ub85c\ubc8c \ube44\uc988\ub2c8\uc2a4 \ud68c\uc0ac\uc785\ub2c8\ub2e4.
A000204=\uae30\uc220\ud2b9\ud5c8
A000205=\uc5b8\ub860\uae30\uc0ac
A000206=\ubc88\ud638, \uc81c\ubaa9, \uc791\uc131\uc77c\uc790 \ud56d\ubaa9\uc73c\ub85c \uad6c\uc131\ub418\uc5b4\uc788\uc2b5\ub2c8\ub2e4.
A000207=\uc81c\ubaa9
A000208=\uc791\uc131\uc77c\uc790
A000209=\uacf5\uc9c0\uae00\uc774 \uc874\uc7ac\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
A000210=\uae30\uc5c5 \ubc0f \uc81c\ud488 \uc778\uc99d
A000211=\ud2b9\ud5c8
A000212=\uc2e4\uc6a9\uc2e0\uc548
A000213=\ud574\uc678\uc0c1\ud45c\ub4f1\ub85d
A000214=\uad6d\ub0b4\uc0c1\ud45c\ub4f1\ub85d
A000215=\uc758\uc7a5\ub4f1\ub85d(\ub514\uc790\uc778\ub4f1\ub85d)



